/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Separador";
"Space"="Espaço";
"Small Space"="Pouco espaço";
"Flexible Space"="Espaço flexível";
"Customize"="Personalizar";
"Print"="Imprimir";
"Fonts"="Tipos de letra";
"Colors"="Cores";

/* Help Tags */
"customize help (short)"="Personalizar";
"customize help (long)"="Abre a folha de personalização";

/* Toggle Toolbar menu item text */
"HideToolbar"="Ocultar barra de ferramentas";
"ShowToolbar"="Mostrar barra de ferramentas";
